{"ads":{


  "unity_inter":"Interstitial_Android",
  "unity_banner":"Banner_Android",
  "unity_reward":"Rewarded_Android",
  "unity_gameid":"5082535",


  "facebook_inter":"IMG_16_9_APP_INSTALL#1444095999348608_1507496829675191",
  "facebook_banner":"IMG_16_9_APP_INSTALL#1444095999348608_1508844899540384",
  "facebook_native":"IMG_16_9_APP_INSTALL#1444095999348608_1526320831126124",
  "facebook_reward":"PLAYABLE#1444095999348608_1582552458836294",


  "admob_inter":"ca-app-pub-3940256099942544/1033173712",
  "admob_banner":"ca-app-pub-3940256099942544/6300978111",
  "admob_native":"ca-app-pub-3940256099942544/2247696110",
  "admob_reward":"ca-app-pub-3940256099942544/5224354917",


  "yandex_banner":"R-M-DEMO-320x100",
  "yandex_inter":"R-M-DEMO-interstitial",
  "yandex_native":"R-M-DEMO-native-i",
  "yandex_reward":"demo-rewarded-yandex",

  "vungle_appid":"645e64defe20a95ccb12bd7b ",
  "vungle_inter":"INTER-5944534",
  "vungle_banner":"DEFAULTBANNER-5844358",
  "vungle_reward":"REWARD-7025613",



  "download_dialog_txt":"download text from server",
  "banner_network_choice":"vungle",
  "interstisial_network_choice":"vungle",
  "reward_network_choice":"vungle",
  "native_network_choice":"admob"


},
  "my_data":[
    {"desc1":"In the ever-evolving world of television, two iconic figures have emerged as the epitome of charisma, talent, and screen presence—TV Man and TV Woman. These dynamic individuals have captivated audiences worldwide, leaving an indelible mark on the realm of entertainment."},
    {"desc2":"TV Man is a force to be reckoned with in the television industry. With his magnetic charm and boundless charisma, he effortlessly draws viewers into his world. Whether he's delivering a powerful monologue, sharing heartwarming stories, or cracking jokes that send the entire audience into fits of laughter, TV Man is a master of captivating his audience's attention."},
    {"desc3":"What sets TV Man apart is his versatility. He seamlessly transitions from one role to another, whether he's a brilliant detective solving complex cases, a daring adventurer exploring the world's most remote corners, or a talk show host engaging in insightful conversations with guests from all walks of life. TV Man is a chameleon of the small screen, making him a beloved figure among viewers of all ages."},
    {"desc4":"TV Woman, on the other hand, is a symbol of empowerment and inspiration. Her presence on the screen is a testament to the strength and resilience of women everywhere. She fearlessly takes on roles that challenge societal norms and stereotypes, proving that women can excel in any field."},
    {"desc5":"TV Woman's characters often serve as role models for viewers, teaching them about determination, courage, and the importance of standing up for what is right. Whether she's a brilliant scientist, a compassionate doctor, or a fearless journalist reporting from the frontlines, TV Woman embodies the qualities of intelligence, grace, and unwavering determination."},
    {"desc6":"Beyond her acting prowess, TV Woman uses her platform to champion important social causes, advocating for gender equality, diversity, and inclusion. She is not just a character on the screen; she's a real-life advocate for positive change"},
    {"desc7":"When TV Man and TV Woman come together on screen, the result is pure magic. Their chemistry is palpable, and their performances leave audiences spellbound. Whether they're portraying star-crossed lovers in a dramatic romance or a crime-fighting team in a thrilling action series, their dynamic partnership brings stories to life in a way that few others can replicate"},
    {"descd":"TV Man and TV Woman have not only redefined entertainment but have also played a pivotal role in shaping cultural narratives. They challenge stereotypes, break barriers, and inspire viewers to dream bigger and reach for the stars."}
  ]

}
